{
    "0": "賈耽\n賈耽（），字敦詩，滄州南皮（今河北省滄州市南皮縣）人。中國唐朝官員，仕至尚書左僕射、知政事。博學好古，尤以精通地理學著稱於世。\n耽天寶十年（751年）以明經及第，乾元中調授貝州臨清縣尉，詣闕上疏論時政，授絳州正平尉，河東節度使王思禮署為度支判官，歷檢校膳部員外郎、太原少尹、北都副留守，又檢校禮部郎中、節度副使。改汾州刺史，治郡七年，政績卓越，授鴻臚卿兼左右威遠營使。大曆十四年十一月五日（779年12月17日），檢校左散騎常侍、兼梁州刺史、御史大夫、山南西道節度使。\n建中三年11月1日（782年12月13日），檢校工部尚書、兼御史大夫、山南東道節度使。李希烈反，德宗移幸梁州，興元元年（784年）二月，耽命行軍司馬樊澤奏事於行在。澤既復命，大宴諸將，忽有急牒，稱以澤代耽為節度使，召耽為工部尚書，耽閱畢，宴中面不改色。散會後方召澤，告以繼任為節度使，命將吏入拜，耽即時啟程；牙將張獻甫有異議，耽以獻甫隨行，眾心乃安。不久，貞元元年2月1日（785年3月15日）充東都河南宣慰使，同年六月十九日（785年7月29日）以本官為東都留守，舊例留守不出都城，德宗以耽善射，特許遊獵郊甸。貞元2年7月22日（786年8月24日）加東畿汝南防禦使，同年二年九月十一日（786年10月7日），改檢校左僕射、兼滑州刺使、義成軍節度使。\n貞元九年五月二十七日（793年7月9日），徵為左僕射、同中書門下平章事；順宗即位，貞元21年3月19日（805年4月21日）加檢校司空，守左僕射、知政事如故，時王叔文用事，耽移疾請退，不允。憲宗永貞元年10月2日（805年10月27日），薨於長安光福裡邸第，享壽76歲。廢朝4日，贈太傅，諡曰元靖，葬長安高陽原。\n耽居相位前後13年，雖無安危大計建白，然恭行溫厚，時人稱為淳德君子焉。\n耽好地理學，凡外國使者與出使各國而還者，無不從容詢問土地山川事宜，於是周知天下風土險要。自安史之亂以來，吐番陷隴右，舊時州縣戌守，不復可考，耽乃畫隴右及山南九州等圖一幅，並《郡國別錄》6卷、《吐蕃黃河錄》4卷，貞元十四年（798年）十月上之。賜馬一匹、銀綵百匹、銀瓶盤各一。\n先是興元元年，耽受詔撰國圖，其後出鎮四方，不克他顧，入朝為相，始得其暇。命工人繪《海內華夷圖》一幅，寬三丈、縱三丈二尺，以一寸折一百里；並撰《古今郡國縣道四夷述》四十卷，中國以《禹貢》九州為首，域外則依《漢書》區分，詳考古今郡縣方國之變遷，貞元17年（801年）10月上之。優詔褒美，賜錦綵二百匹、袍段六、錦帳二、銀瓶盤各一、銀榼二、馬一匹，進封魏國公。\n耽所撰諸書及圖，今雖亡逸，但猶可於其他著作中考其梗概。如《新唐書》地理志伊、西、北庭、安西四條及卷43下末附通海外四境路徑，即本之《古今郡國縣道四夷述》，傳世劉齊阜昌7年（1136年）10月刻《華夷圖》，也是取資於《海內華夷圖》。\n賈耽家系，詳見於鄭餘慶‘左僕射賈耽神道碑’、《新唐書》卷75下 宰相世系表五下：\n",
    "1": "我的名字叫可汗\n《我的名字叫可汗》（ ）是2010年的一部印度寶萊塢電影，由Karan Johar執導，沙·茹克·罕與卡約兒·德烏根兩大巨星主演。\n影片中從最初涉及到2002年古吉拉特騷亂就表明了立場，主張各個宗教共存，拒絕族群對立。影片具體講述了九一一事件發生後，穆斯林在美國遭遇的各種歧視，Rizwan Khan也因此喪失了兒子。妻子Mandira對此十分憤恨，作為一個穆斯林的Rizwan堅持要找到美國總統並當面要向他說明穆斯林所受到的不公待遇。他最終以行動向美國人證明，穆斯林並非全部都是恐怖份子。\n四周之內，國內就收穫了7億印度盧比（INR 700 million mark），成為2010年的印度票房第一。在印度海外收穫了1925萬美圓，成為印度歷史上印度海外票房收入最高的電影。2010年4月28日國內發行了藍光光碟，2010年8月10日全球發行了DVD。\n該片在印度收到了廣泛的好評。Wogma打分為3.7/5。Yahoo! Movies的用戶則評價為A-。\n",
    "2": "林清祥\n林清祥（），新加坡1950至60年代政治領袖、工會領導人及左翼政治人物。\n1956年與李光耀等人組成代表團赴英國，與英國政府商討新加坡自治問題。1959年新加坡大選後取得自治，李光耀成為自治後第一任總理並組成人民行動黨政府時，林清祥為首的左派於1961年退出政府和人民行動黨，另組新加坡社會主義陣線。1963年2月2日在冷藏行動中，被政府以從事顛覆活動的罪名被捕入獄。拘禁多年後，於1969年辭去所兼社陣祕書長職，宣佈退出政壇，獲釋後赴英國深造，10年後回返新加坡，1996年2月5日因心臟病逝世，終年62歲。\n《林清祥與他的時代》，2002年12月，《馬來西亞歷史的另一面》編委會，朝花企業出版，ISBN：9839945653\n",
    "3": "蘇慧文\n蘇慧文（，），是2010年溫哥華華裔小姐的冠軍和最上鏡小姐，來自加拿大溫哥華，籍貫遼寧瀋陽，在中國遼寧瀋陽出生，9歲時跟隨父母移民加拿大溫哥華。她目前是一位學生，現正在加拿大卑詩省的西門菲沙大學修讀傳理系。\n蘇慧文來自一個加拿大的中國大陸移民家庭，9歲移民溫哥華之後，2000年在家裡第一次欣賞溫哥華華裔小姐的電視節目，看到當屆冠軍廖碧兒在舞臺上自信的氣質和魅力，立刻被感動下來，從那時起便立志長大後也要參加選美，想不到她的夢想在10年後正式實現，更和廖碧兒一樣嬴取了溫哥華華裔小姐的冠軍。 \n2010年12月，蘇慧文入選2010年度溫哥華華裔小姐八強成為7號的候選佳麗，在總決賽上她給眾人的印象是其技驚四座的孔雀舞才藝表演，其純熟舞姿和舉手投足受到了評判團一致好評，再加上整晚穩重平均表現，贏得了2010年溫哥華華裔小姐冠軍之名銜。\n雖然2011年並沒有舉行國際中華小姐賽事（延至2012年1月15日），但蘇慧文將會與2011年溫哥華華裔小姐冠軍徐頴堃共同代表溫哥華前往香港及中國大陸參加由香港無綫電視主辦之2012年度國際中華小姐。\n",
    "4": "臺灣軌道運輸路線列表\n臺灣軌道運輸路線列表列舉臺灣軌道運輸系統已營運、興建中或規劃中的路線，以及路線中會行經或停靠的車站。其中規劃中的路線除交通主管單位正式規劃案外，另列出各級政府機關已提報可行性分析或相關研究案，或由民間規劃提案並已呈報交通主管機關審查者。惟公車捷運系統雖不符合臺灣軌道運輸的定義，但仍屬於捷運系統的一部分，故為求完整一併列出。\n西部幹線為臺灣西部的縱貫線(含臺中線、海線)及屏東線之合稱。\n東部幹線為臺灣東部的「宜蘭線」、「北迴線」及「臺東線」之合稱。\n已廢止的車站以加上刪除線的方式標示。\n九二一地震後此線暫停營業，全線已搶通，現正等候石猴車站修復。\n嘉義線的一部分，於區間行駛檜木列車，只在假日(週六、日及連續假日)行駛。\n全線建築中。\n中濁線 - 中寮線 - 員西線 - 雲虎線 - 北港線 - 龍巖線 - 西螺線 - 口湖線 - 永光線 - 朴子線 - 旗尾線\n南北平行預備線\n-{後}-甲線 - 田林線 - 崙背線 - 新港線 - 布袋線 - 學甲線 - 新東線 - 白河線 - 隆田線 - 玉善線 - 關廟線 - 善化線 - 里港線 - 東港線 - 港林線\n本路線全數配置福田油電混合低底盤，由首都客運營運。\n主條目臺灣捷運路線列表\n",
    "5": "泰興光學\n泰興光學集團有限公司（除牌當時為0389.HK）-- 前香港主版上市公司，創辦於1960年，由前香港商人馬寶基創立，主要業務生產光學及眼鏡產品。\n2004年，泰興光學連同美國私人股權投資公司Golden Gate Private Equity收購了美國眼鏡零售商Eye Care Centers of America。\n公司由2005年4月18日起因發生財政問題暫停買賣，而引致負債和清盤。\n在2004年至2005年期間，馬寶基串謀和其他有關人士詐騙，包括虛假交易、發假信用狀等。而在2010年12月2日，法庭裁定馬寶基串謀發表虛假陳述及串謀詐騙等，罪名成立，入獄12年；其子馬烈堅同樣被控串謀發表虛假陳述及串謀詐騙，罪名成立，入獄10年；而其他被告，則被判入獄1年至9年6個月不等。\n最後本公司因未能向港交所提交復牌建議，而根據《香港聯合交易所有限公司證券上市規則》條例第17條，裁定本公司在2007年7月9日於上午9時30分撤銷上市。\n其後在2013年2月22日，由於泰興過往馬寶堅父子曾進行非法勾當，因此提出司法覆核，以追回稅款項達至9711萬港元。\n",
    "6": "16S 核糖體RNA\n16S 核糖體RNA（16S ribosomal RNA），簡稱16S rRNA，是原核生物的核糖體中30S 亞基的組成部分。16S rRNA的長度約為1,542 nt。卡爾·烏斯和喬治·福克斯是率先在系統發育中使用的16S rRNA基因的兩個先驅者。\n一個細菌的細胞中可包含多個具有不同序列的16S rRNA。\n已知16S rRNA具有如下幾項功能：\n由於不同種的真細菌與古細菌間的16S rRNA基因（16S rDNA）是高度保守的，16S rDNA常被用於對各種生物進行的系統發生學方面的研究這種運用16S rRNA對生物進行系統發生學研究的方法由卡爾·沃斯（Carl Woese）開創。另外，線粒體和葉綠體中的rRNA也都被擴增了。\n在獲得能提供系統發育學信息的16S rRNA分子時需要利用通用PCR引物對16S rRNA分子進行擴增。\n16S rRNA序列的對比分析需要在這類“通用引物”的脫氧核糖核酸分子的輔助下完成，這類分子具有如下序列：\n這類引物因並未在近期發現的幾種屬於納古菌門（\"Nanoarchaeota\"）的熱液古菌中分離識別出來，也被稱為準通用引物。\n除了高度保守的引物結合位點之外，16S 核糖體RNA基因序列包含高變區，可以提供具體物種的簽名序列用於鑑定細菌的有用的。其結果是，16S 核糖體RNA基因測序已經成為醫學微生物學普遍的作為一種快速和廉價的鑑定細菌表型方法的替代方法。儘管它最初用於鑑定細菌，隨後16S測序被發現能夠重新分類細菌進入完全新的物種，或者甚至是屬。它還已經被用於描述具有從未被成功培養的新物種。\n因為它存在於大多數微生物並顯示適當的變化，16S rRNA基因被用作分類鑑定微生物的標準。大多數細菌和古細菌的16S rRNA基因序列型菌株可在公共數據庫得到，例如NCBI數據庫。然而，在這些數據庫中發現的序列的質量往往沒有驗證。因此，只收集16S rRNA序列輔助數據庫被廣泛使用。最經常使用的數據庫如下：\n1) -e. http://eztaxon-e.ezbiocloud.net/ \n2) 核糖體數據庫項目。 http://rdp.cme.msu.edu/ 核糖體數據庫項目(RDP)。\n3) SILVA. \n4) Greengenes. Greengenes是基於新生系統發生，提供了標準的操作分類單元集的質量控制，全面的16S參考數據庫和分類。該網站的官方主頁是http://greengenes.secondgenome.com，並在Creative Commons許可BY-SA3.0許可。\n \n",
    "7": "儲食性\n儲食性是指一些動物為了防止食物來源的斷絕，而預先儲存一些尋找來的食物的行為。典型的例子是狗，將找來的骨頭埋起來。是一種在長期演化過程中形成的習慣，隨時間的流逝而一直保存了下來。\n",
    "8": "C組賽車\nC組賽車（Group C）是一種賽車運動的分類，1981年根據國際汽車聯合會（Fédération Internationale de l'Automobile，縮寫成FIA）的前身「國際汽車運動聯盟」（Fédération Internationale du Sport Automobile，縮寫成FISA）制定的《國際賽車運動規則附則J項》中的第1至8號規則，分別改成A、B、C、D、E、N、S等分組；C組規範即為其中之一。\n廣義而言C組規範繼承了原第5組（通稱為Silhouette Formula「影子方程式」）與第6組（意指prototype racing car「原型賽車」）的規定範疇，但就一般認知裡C組賽車的車輛為原型賽車。\nC組賽車規範的最大特徵就是對總燃料使用量的限制，雖然引擎排氣量沒有限制，但對於車輛最低重量、內含兩個座位的封閉式車體、跑完比賽距離所使用的總燃料用量等都有規定。換句話說，參加此分組的車輛都必須達到低耗油、高效率的要求。此外，每年度的比賽還會對車輛規格作變更。\n以下列舉一些較知名的代表車隊與車款：\n",
    "9": "成都同人祭\n成都同人祭(Comiday、簡稱CD)ComiDay全稱為“成都ComiDay同人作品交流會”，ComiDay是每年兩次（分夏季展、冬季展）在成都市舉辦的同人作品交流會（同人誌即賣會）。以提供作者與作者、作者與讀者間的創作技巧與作品文化交流平臺為主要目的，每年都吸引著來自全國各地的大量動漫愛好者和同人社團同人創作者參加，目前每屆參展社團數量為300-400個，與會人數15000——20000人，是目前中國西南地區最大的非商業性同人作品交流會。可參展的範疇涵蓋自費製作的印刷品、音樂、遊戲、動畫以及模型等。\n目前Comiday分別在每年的夏季和冬季各舉行一次，每次展會為期兩天。夏季一般在每年7月至8月，而冬季則會根據春節假期而在2月和3月之間進行調整。Comiday模式上效仿Comic Market展開，同人活動以外，在不影響同人活動展開的前提下，還增設了遊戲對戰和動漫歌曲卡拉OK等小活動以活躍氛圍。起初僅有少數社團參加，至今已有大量來自國內甚至海外的社團報名參展，從各地前來參加活動的人也越來越多。成都Comiday同人祭一般通稱CD，由於該簡稱的緣故，將Comiday誤讀為Comic day的情況也屢有發生。\n初回至CD7為隸屬於Comiday成都同人祭組織委員會 的成都秋葉企畫（簡稱秋葉），CD8起由NEKOPURIN WORKS（貓布丁） 統一策劃。\n從首屆Comiday（簡稱CD）至14屆，CD基本上以每半年為一次間隔的頻率舉行：夏季CD一般在7月下旬至8月初，而冬季CD則會根據春節的時間而進行調整，一般在2至3月份。從15屆至今,CD以當地條件每半年為一次間隔的頻率舉行。每次展會都為期兩天，在這兩天時間裡參加CD的同人社團會拿出自己創作的同人作品進行交流和販售。按照慣例在CD第一天會舉行遊戲祭，而第二天會舉行LIVE（即ACG卡拉OK歌會）。\n",
    "10": "列寧和平獎\n國際列寧和平獎（）是蘇聯為抗衡諾貝爾獎而頒發、以列寧命名的獎項。此獎項由一個蘇維埃政府所任命的評審小組頒發，以表揚“強化人民之間和平”的人士。它起初名為國際史太林奬，但後來改為國際列寧獎。與諾貝爾和平奬只頒予一人不同，列寧和平獎通常頒予幾名個別人士。此獎主要頒突出的共產黨人、又或者並非蘇維埃公民的蘇聯支持者。\n",
    "11": "超級巨星紅白藝能大賞\n《超級巨星紅白藝能大賞》（）是臺灣電視公司於2010年起製播的除夕特別節目。節目採由紅白兩隊歌手展開歌唱比賽的形式進行。其中，主要以女性歌手組成紅隊，男性歌手組成白隊。\n節目形式與日本放送協會《NHK紅白歌合戰》雷同，但不同的是：《NHK紅白歌合戰》採現場直播模式；但本節目採預錄模式，於播出日期前先行錄製完成，經剪接及增加繁體中文字幕後於該年除夕晚間播出。\n2013年起，在臺視HD臺的首播正式改以高畫質播出；2015年起，改由臺視主頻提供高畫質播出。\n\"淺黃色標記為總壓軸。\"\n\"淺藍色標記為總開場。\"\n",
    "12": "幽浮魔點\n《幽浮魔點》(英文:The Blob)為1958年由派拉蒙電影公司所發行的B級科幻恐怖片，這部電影也正好捧紅了史提夫·麥昆。\n這也是史萊姆的首次電影化，也將史萊姆塑造成一種食量超大的怪物。\n即使這部片的劇情荒謬至極，特效也不夠純熟，但依然受觀眾喜愛。\n在1972年的續集小心幽浮魔點(Beware! The Blob)和1988年的變形怪體(The Blob)都被評鑑為狗尾續貂的作品。而目前派拉蒙正打算要重拍這部電影。\n",
    "13": "2011超級巨星紅白藝能大賞\n《2011 超級巨星 紅白藝能大賞》，是臺灣電視公司（TTV）預定於2011年2月2日於臺視主頻道播出的除夕特別節目。節目採由紅白兩隊歌手展開歌唱比賽的形式進行。其中，女性歌手組成紅隊，男性歌手組成白隊。紅白兩隊各有9組歌手上場，共18組歌手。本次最終以白隊獲勝收場。\n節目形式與日本的《NHK紅白歌合戰》雷同，但與其不同的是，本節目於2011年1月10日晚間在臺北小巨蛋錄製，全程以高畫質錄製，並經過剪接及增加繁中字幕後在臺視主頻道播出，香港TVBJ2臺亦於相同時段同步播出經剪接的國語原音版本。\n2010年\n2011年\n紅白兩隊的主持人於11月29日決定。\n透過多位音樂界人士之評選與Yahoo!奇摩年度搜尋排行、五大唱片銷售排行、錢櫃KTV歌曲點播排行、KKBOX年度點播排行數據交叉比對分析，選出男、女各30組歌手以及30組新人歌手，並與臺灣知名入口網站「Yahoo!奇摩」合作進行票選。\n華語十大男歌手\n華語十大女歌手\n華語十大新人\n現場投票審查結果，白隊以5,688票勝紅隊5,365票。同時由臺視副總經理劉麗惠授予優勝旗幟。\n</div>\n",
    "14": "暴風雨 (消歧義)\n暴風雨在氣候上即指暴雨，此外，也可以指：\n",
    "15": "阿卡齊爾\n阿卡齊爾（Akatziroi）是匈人中一個部落，他們的王叫卡拉達齊，其統治直至阿提拉時代。出現在羅馬史學家普利斯庫斯的史書中。卡拉達齊死後，由阿提拉的次子鄧吉西克繼位。\n有人認為他們是早期可薩人，是可薩汗國中武士貴族。\n",
    "16": "颱風謝柏\n颱風謝柏（；國際編號：9810；聯合颱風警報中心：18W；菲律賓大氣地球物理和天文管理局：Iliang）是1998年太平洋颱風季最強的颱風，曾達到薩菲爾-辛普森颶風等級標準下的5級強度和聯合颱風警報中心衡量標準中的“超級颱風”強度。\n10月7日，一熱帶低氣壓隨著季候風而形成。它持續向西移動，並於10月10日增強為熱帶風暴，命名為謝柏。 根據聯合颱風中心的雷達分析，當時有另一熱帶氣旋，雅歷士在謝柏的環流中醞釀，其後被謝柏吸收合併，有可能是謝柏迅速增強的原因,或沒有系統阻它發展而迅速增強。10月11日晚上，謝柏已是一股颱風，同時他漸漸轉向西北偏西的途徑移動，趨向呂宋北部。謝柏於10月13日達到超級颱風的水平.，顛峰時的風力達每小時285公里。其後於10月14日轉向。\n1998年太平洋颱風季\n",
    "17": "無盡的愛 (2006年電視劇)\n《無盡的愛》是一部描寫慈濟曾金財師兄與吳玉鶴師姊的真實人生電視劇，全劇共40集，於2006年6月5日－2006年7月14日在大愛電視《大愛劇場》時段（臺灣時間每天晚上8:00）播放。\n",
    "18": "周叔弢舊居\n周叔弢舊居是知名實業家、收藏家，晚清名臣周馥之孫，清末進士周學海之子周叔弢在天津的舊居，始建於1938年，坐落於當時的天津英租界的香港道（Hong Kong Road）（今和平區睦南道129號），目前是天津市文物保護單位和重點保護等級歷史風貌建築。\n周叔弢出生於揚州，辛亥革命後先後前往上海、天津。1919年時跟隨其叔父、實業家周學熙經商，曾擔任過青島華新紗廠專務董事、唐山華新紗廠董事兼經理、天津華新紗廠經理、開灤礦務局董事、啟新洋灰公司董事、耀華玻璃公司董事等職。抗日戰爭期間在天津寓居。1945年任新洋灰公司協理、總經理。中華人民共和國成立後，擔任過天津市副市長，全國工商聯副主任委員，第一至五屆全國人大常委，第二屆全國政協常委，第六屆全國政協副主席等職。1984年在天津逝世。\n周叔弢舊宅為二層磚木結構別墅式樓房，頂部為紅瓦坡頂，外立面為琉缸磚清水牆面，樓房和院落緊湊而舒展，建築外形精巧別緻而簡潔大方。建築一樓為客廳和飯廳，二樓為臥室和辦公室。\n \n",
    "19": "很久沒哭了\n《很久沒哭了》是馬來西亞女歌手符瓊音的第二張錄音室專輯，也是第二張演唱專輯，於2010年12月7日開始預購，原先預計於2010年12月14日發行，但由於預購反應熱烈，順延至2010年12月17日才推出。\n<references>\n",
    "20": "人生旅程(Ⅰ)緣\n，是一部描寫曾元拓捐贈器官的真實人生電視劇，由是元介、章進慧、王琄、高捷、張國柱、劉瑞琪、張復建、乾德門領銜主演。於2006年7月15日於大愛電視臺播出。\n"
}